Repository: jasonskinner/jasonskinner.me
Catalog: content/plugins/wpdiscuz/languages/wpdiscuz-*.po
Languages: de_de

source: Anonymous
de_de: Anonym

source: Settings
de_de: Einstellungen

source: Phrases
de_de: Phrasen

source: wpDiscuz General Settings
de_de: wpDiscuz Einstellungen

source: General settings
de_de: Allgemeine Einstellungen

source: Live Update
de_de: Live-Benachrichtigung

source: Show/Hide Components
de_de: Anzeigen / Verbergen

source: Email Subscription
de_de: E-Mail- Abonnement

source: and Postmatic
de_de: und Postmatic

source: Background and Colors
de_de: Hintergünde & Farben

source: Reset Options
de_de: Alle Einstellungen unwiederruflich auf die Grundeinstellung zurücksetzen?

source: Refresh comment optimization
de_de: Kommentar-Optimierung erneuern

source: Save Changes
de_de: Änderungen speichern

source: WpDiscuz Front-end Phrases
de_de: WpDiscuz Front-end Phrasen

source: General
de_de: Allgemein

source: Form
de_de: Formular

source: Comment
de_de: Kommentar

source: Date/Time
de_de: Datum/Zeit

source: Notification
de_de: Benachrichtigungen

source: Leave a Reply
de_de: Hinterlasse einen Kommentar

source: Be the First to Comment!
de_de: Hinterlasse den ersten Kommentar!

source: Comments
de_de: Kommentare

source: on
de_de: auf

source: Start the discussion
de_de: Beginne eine Diskussion

source: Join the discussion
de_de: Beteilige dich an der Dikussion

source: WebSite URL
de_de: Internetseite

source: Please insert the code above to comment
de_de: Bitte trage den Code ein.

source: Post Comment
de_de: Kommentar veröffentlichen

source: Notify of
de_de: Benachrichtige mich zu:

source: new follow-up comments
de_de: Alle neuen Kommentare

source: new replies to my comments
de_de: Nur Antworten zu meinen Kommentar/en

source: Notify of new replies to this comment
de_de: Antworten auf diesen Kommentar

source: Sort by
de_de: Sortiert nach

source: newest
de_de: neuste

source: oldest
de_de: älteste

source: most voted
de_de: beste Bewertung

source: Load More Comments
de_de: weitere Kommentare anzeigen

source: Load Rest of Comments
de_de: lade alle weiteren Kommenatre

source: Reply
de_de: Antworten

source: Share
de_de: teilen

source: Edit
de_de: bearbeiten

source: Share On Facebook
de_de: Diesen Kommentar auf Facebook teilen?

source: Share On Twitter
de_de: Diesen Kommentar auf Twitter teilen?

source: Share On Google
de_de: Diesen Kommentar auf Twitter teilen?

source: Share On VKontakte
de_de: Diesen Kommentar auf VKontakte teilen?

source: Share On Odnoklassniki
de_de: Diesen Kommentar auf Odnoklassniki teilen?

source: Hide Replies
de_de: Antworten verbergen

source: Show Replies
de_de: Antworten anzeigen

source: Guest
de_de: Gast

source: Member
de_de: Mitglied

source: Author
de_de: Autor

source: Admin
de_de: Webmaster

source: New Comment
de_de: Neuer Kommentar

source: New comment on the discussion section you've been interested in
de_de: Bei einen von dir abonnierten Video wurde ein neuer Kommentar veröffentlicht.

source: New Reply
de_de: Neuer Kommentar

source: New reply on the discussion section you've been interested in
de_de: Bei einen von dir abonnierten Video wurde eine neue Antwort veröffentlicht.

source: You're subscribed for new replies on this comment
de_de: Du hast alle zukünftigen Antworten zu diesem Kommentar erfolgreich abonniert.

source: You're subscribed for new replies on all your comments
de_de: Du hast alle zukünftigen Antworten zu allen Kommentaren erfolgreich abonniert.

source: You're subscribed for new follow-up comments on this post
de_de: Du hast alle zukünftigen Kommentaren zu diesem Beitrag erfolgreich abonniert.

source: Unsubscribe
de_de: Benachrichtigung deaktivieren?

source: Cancel subscription
de_de: Benachrichtigung abbrechen

source: You've successfully unsubscribed.
de_de: Kommentar-Benachrichtigung erfolgreich de-abonniert

source: You've successfully subscribed.
de_de: Kommentar-Benachrichtigung erfolgreich abonniert

source: Confirm your subscription
de_de: Bestätigte deine Kommentar-Benachrichtigung

source: You've successfully confirmed your subscription.
de_de: Du hast deine Kommentar-Benachrichtigung/en erfolgreich abonniert

source: Subscribe Confirmation
de_de: Kommentar-Benachrichtigung

source: Hi, <br/> You just subscribed for new comments on our website. This means you will receive an email when new comments are posted according to subscription option you've chosen. <br/> To activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.
de_de: Sehr geehrter Besucher, <br/> laut unseren Informationen hast du dich entschieden, neue Kommentare zu einen von dir gewählten Beitrag zu abonnieren. <br/> Klicke den Link zum aktivieren oder ignoriere diese Nachricht. Vielen Dank!

source: please fill out this field to comment
de_de: Bitte fülle dieses Feld aus.

source: email address is invalid
de_de: Bitte überprüfe deine angegebene Email-Adresse.

source: url is invalid
de_de: Bitte überprüfe deine angegebene URL.

source: year
de_de: Jahr

source: years
de_de: Jahre

source: month
de_de: Monat

source: months
de_de: Monate

source: day
de_de: Tag

source: days
de_de: Tage

source: hour
de_de: Stunde

source: hours
de_de: Stunden

source: minutes
de_de: Minuten

source: second
de_de: Sekunde

source: seconds
de_de: Sekunden

source: right now
de_de: gerade eben

source: ago
de_de: her

source: Today
de_de: Heute

source: You must be
de_de: Du musst

source: You are logged in as
de_de: Du bist angemeldet als

source: Log out
de_de: Jetzt abmelden?

source: logged in
de_de: angemeldet sein

source: to post a comment.
de_de: um ein Kommentar oder eine Antwort schreiben zu können

source: Vote Up
de_de: Daumen hoch

source: Vote Down
de_de: Daumen runter

source: Vote Counted
de_de: Anzahl an Stimmen

source: You've already voted for this comment
de_de: Es ist immer nur eine Bewertung erlaubt.

source: Voting Error
de_de: Bewertungs-Fehler bei deiner Wahl: Bitte versuche es erneut

source: You Must Be Logged In To Vote
de_de: Um deine Stimme abgeben zu können musst du angemeldet sein.

source: You cannot vote for your comment
de_de: Eigene Kommentare können nicht bewertet werden.

source: You are not allowed to vote for this comment
de_de: Es ist nur eine Stimm-Vergabe möglich.

source: Invalid Captcha Code
de_de: Leider wurde der CAPTCHA -Code falsch eingetragen

source: Some of field value is invalid
de_de: Nicht alle von dir ausgefüllten Felder sind richtig.

source: new comment
de_de: neuer Kommentar

source: new comments
de_de: neue Kommentare

source: Comment awaiting moderation
de_de: Dein Kommentar wurde zur Freischaltung vorgelegt.

source: new reply on your comment
de_de: Neue Antwort auf deinen Kommentar

source: new replies on your comments
de_de: Bei einen von dir abonnierten Video wurde eine neue Antwort veröffentlicht.

source: New
de_de: Neu

source: Sorry, the comment was not updated
de_de: Tut uns leid aber dieser Kommentar konnte leider nicht aktualisiert werden.

source: Sorry, this comment no longer possible to edit
de_de: Tut uns leid aber dieser Kommentar kann leider nicht mehr aktualisiert werden.

source: You've not made any changes
de_de: Es wurden keine Änderungen von dir vorgenommen.

source: Save
de_de: Sichern

source: Cancel
de_de: Abbrechen

source: Comment text is too short (minimum %d% characters)
de_de: Dein Kommentar ist zu kurz (minimal %d% Zeichen)

source: Comment text is too long (maximum %d% characters allowed)
de_de: Dein Kommentar ist zu lang (maximal sind %s Zeichen erlaubt)

source: Please fill out required fields
de_de: Bitte fülle alle benötigten Felder aus

source: Connect with
de_de: Verbunden mit

source: You're subscribed to
de_de: Deine Auswahl

source: General Settings
de_de: Allgemeine Einstellungen

source: Display comment form for post types:
de_de: Kommentarfelder anzeigen auf:

source: Comment author must fill out name
de_de: Autor muss Name hinterlassen

source: Comment author must fill out email
de_de: Autor muss eMail hinterlassen

source: Comment text min length
de_de: Kommentartext-Läge (minimum)

source: Comment text max length
de_de: Kommentartext-Läge (maximum)

source: Comment text size in pixels
de_de: Kommentartext-Schriftgröße in Pixeln

source: Allow comment editing for
de_de: Kommentarbearbeitungsdauer

source: Not Allow
de_de: Kommentarbearbeitung deaktivieren

source: Minutes
de_de: Minuten

source: Hour
de_de: Stunde

source: Hours
de_de: Stunden

source: Unlimit
de_de: Jederzeit

source: Redirect first commenter to
de_de: Autor des ersten Kommtares auf folgende Unterseite weiterleiten:

source: Do not redirect
de_de: keine Weiterleitungen aktiv

source: Allow guests to vote on comments
de_de: Erlaube auch Gästen über Kommentare abzustimmen

source: Comments loading/pagination type
de_de: Vorgehen beim Laden von Kommentaren

source: [Load more] Button
de_de: Schaltfläche "weitere Kommentare laden"

source: [Load rest of all comments] Button
de_de: Schaltfläche "alle weiteren Kommentare laden"

source: Lazy load comments on scrolling
de_de: Scroll-Funktion (Läd automatisch neue Kommentare am Ende der Seite)

source: Use WordPress Date/Time format
de_de: Verwende WordPress Datum- & Uhrzeit-Format

source: wpDiscuz shows Human Readable date format. If you check this option it'll show the date/time format set in WordPress General Settings.
de_de: wpDiscuz zeigt ein gut verständlich sowie menschlich lesbares Format. Sollte diese Option aktiviert werden, wir das von Wordpress vorgegebene Format verwendet.

source: Current Wordpress date/time format
de_de: Aktuelles Wordpress Datums- & Uhrzeit-Format

source: Use Plugin .PO/.MO files
de_de: Verwendung von Plugin .PO / .MO Dateien?

source: wpDiscuz phrase system allows you to translate all front-end phrases. However if you have a multi-language website it'll not allow you to add more than one language translation. The only way to get it is the plugin translation files (.PO / .MO). If wpDiscuz has the languages you need you should check this option to disable phrase system and it'll automatically translate all phrases based on language files according to current language.
de_de: wpDiscuz Phrasen-System erlaubt die Beschriftungen des Kommentarbereiches. Sollte jedoch eine mehrsprachiges System (Multisite) installiert sein, so kannst du nur eine Sprache verwenden.

source: Help wpDiscuz to grow allowing people to recognize which comment plugin you use
de_de: Hilf wpDiscuz zu wachsen und erlaube einen kleinen Hinweis auf unser System.

source: Please check this option on to help wpDiscuz get more popularity as your thank to the hard work we do for you totally free. This option adds a very small (16x16px) icon under the comment section which will allow your site visitors recognize the name of comment solution you use.
de_de: Bitte aktiviere diese Option um wpDiscuz zu mehr Aufmerksamkeit zu verhelfen und um dich für die harte Arbeit zu bedanken und welche du kostenlos uneingeschränkt verwenden darfst. Diese Option erzeugt unter dem Kommentarbereich ein sehr kleines Icon (16x16px), welches deinen Besuchern lediglich anzeigt, dass auf deiner Webseite wpDiskuz verwendet wird.

source: Thank you!
de_de: Danke dir!

source: Live update options
de_de: Optionen für Live-Benachrichtigung bei neuen Kommentaren:

source: wpDiscuz 3 live update is very smart and doesn't overload your server even if you're on Shared hosting plan and even your website is very active. However we recommend to monitor your server resources if you're on a Shared hosting plan. There are some very weak hosting plans which may not be able to perform very frequently live update requests. If you found some issue you can set the option below 30 seconds or more.
de_de: Unsere wpDiscuz 3 Live-Benachrichtigung ist sehr intelligent und wird deine Webseite selbst bei vielen / aktiven Besuchern und selbst bei Shared Hosting (mehere Webseiten auf einen Server) nicht überladen bzw. nicht sehr stark beanspruchen. Bei Shared Hostings empfehlen wir jedoch deine Server-Ressourcen ggf. auf eine mögliche Auslastung zu überwachen, da es bei verschiedenen schlechten Hostern durchaus zur Auslastung kommen kann. In solchen selten Fällen kannst du diese Funktion jedoch deaktivieren oder die Aktualisierungsfrequenz auf einen Wert über 30 Sekunden festlegen. Sollte dies nicht helfen wende dich bitte an deinen Webhosting-Anbieter.

source: Never update
de_de: Niemals aktualisieren

source: Turn off "Live Update" function
de_de: Live-Benachrichtigungen deaktivieren

source: Show new comment/reply buttons to update manualy
de_de: Zeige neue Kommentar- / Antwort-Links um deinen Besuchern manuelles Aktualsieren zu ermöglichen

source: Always check for new comments and show update buttons
de_de: Auf neue Kommentare überprüfen und Schaltfläche anzeigen

source: Always update
de_de: Live-Benachrichtigungen aktivieren

source: Always check for new comments and update automatically
de_de: Auf neue Kommentare überprüfen und automaisch anzeigen

source: Disable live update for guests
de_de: Deaktiviere Live-Benachrichtigungen für Gäste

source: Update comment list every
de_de: Aktualisiere Kommentarliste alle

source: Seconds
de_de: Sekunden

source: Show logged-in user name and logout link on top of main form
de_de: Eingeloggten Besuchern ihren Benutzernamen sowie einen Ausloggen-Link über dem Kommentarformular anzeigen?

source: Hide Reply button for Guests
de_de: Antworten-Link für ausgeloggte Nutzer verbergen?

source: Hide Reply button for Members
de_de: Antworten-Link für eingeloggte Nutzer verbergen?

source: Hide Commenter Labels
de_de: Kennzeichnung von Autoren verbergen?

source: Hide Voting buttons
de_de: Abstimm-Schaltflächen verbergen?

source: Show Share Buttons
de_de: Teilen-Schaltflächen anzeigen?

source: The plugin directory is not writable! Please set writable permissions to plugin directory in order to use the captcha feature
de_de: Das Plugin-Verzeichnis ist leider nicht beschreibbar. Bitte vergebe diesem die nötigen Schreibrechte um die CAPTCHA-Funktion nutzen zu können.

source: Hide the CAPTCHA field for guests
de_de: CAPTCHA-Felder für Gäste verbergen?

source: Show the CAPTCHA field for logged in users
de_de: CAPTCHA-Felder Mitglieder verbergen?

source: Show the Website URL field
de_de: Feld zum verlinken der Internetseite anzeigen?

source: Hide header text
de_de: "Hinterlasse einen Kommentar" - Überschrift verbergen?

source: Show sorting buttons
de_de: Kommentar-Sortierungsoptionen anzeigen?

source: Set comments ordering to "Most voted" by default
de_de: Kommentare standartmäßig nach "meiste Stimmen" sortieren?

source: Hide comment link
de_de: "Kommentar beantworten"-Link verbergen?

source: Activate
de_de: Aktivieren

source: View details/Install
de_de: Zeige Details / Installation

source: You can use one of these most popular Social Login Plugins to allow your visitors login and comment with Facebook, Twitter, Google+, Wordpress, VK, OK and lots of other social network service accounts. All social login buttons will be fully integrated with wpDiscuz comment forms.
de_de: Um Besuchern das Einloggen und Kommentieren zu erleichtern, kann dazu das OneAll Social Login Plugin verwendet werden. Dieses erlaubt Besuchern deine Webseite mit ihren Facebook, Twitter, Google+, Wordpress, VK, OK und vielen weiteren Netzwerken zu verbinden. Auch können Schaltflächen zum Teilen unter den Kommentaren angezeigt werden.

source: Comment Form Background Color
de_de: Hintergrundfarbe des Kommentarfeldes

source: Example: #00FF00
de_de: Beispiel: #00FF00

source: Comment Background Color
de_de: Hintergrundfarbe der Kommentare

source: Reply Background Color
de_de: Hintergrundfarbe der Antworten

source: Comment Text Color
de_de: Farbe des Kommentartextes

source: Vote, Reply, Share, Edit links text colors
de_de: Farbe der Abstimmen-, Teilen- und Bearbeiten-Links

source: Comment form fields border color
de_de: Rahmenfarbe des Kommentarfeldes

source: New loaded comments' background color
de_de: Hintergrundfarbe der Benachrichtigung "Neue Kommentare vorhanden"

source: Primary Color
de_de: Hauptfarbe

source: label color
de_de: Beschriftungs-Hintergrundfarbe

source: Custom CSS Code
de_de: Eigenes CSS:

source: Email Subscription Settings
de_de: E-Mail- Abonnement-Einstellungen

source: Disable subscription confirmation for registered users
de_de: E-Mail- Abonnement-System für angemeldete Benutzer deaktivieren?

source: Show comment subscription bar
de_de: Zeige "Benachrichtige mich zu:"-Auswahl-Menu

source: This bar provides two subscription options: notify of "new follow-up comments" and "new replies to my comments"
de_de: Das Menu bietet zwei Abonnement-Optionen: Benachrichtige mich über "neue Kommentare" und "neue Antworten auf meine Kommentare"

source: Show "Notify of new replies to this comment"
de_de: Zeige"Antworten auf diesen Kommentar"

source: wpDiscuz is the only comment plugin which allows you to subscribe to certain comment replies. This option is located above [Post Comment] button in comment form. You can disable this subscription way by unchecking this option.
de_de: wpDiscuz ist bisher das einzigste Kommentar-System, welches eMail-Abonnements auf einzellne Kommentare / Antworten ermöglicht. Diese Option ist oberhalb der [Kommentar veröffentlichen] Schaltfläche im Kommentar-Formular. Um die Funktion zu deaktivieren kannst du hier den Options-Haken entfernen.

source: Use Postmatic for subscriptions and commenting by email
de_de: Verwende Postmatic zur Benachrichtigungen bei neuen Kommentare per eMail.

source: Postmatic allows your users subscribe to comments. Instead of just being notified, they add a reply right from their inbox.
de_de: Postmatic ermöglicht deinen Besuchern sich per eMail über neuen Kommentare benachrichtigen zu lassen. Zusätzlich können diese direkt im Posteingang beantwortet werden.

source: Comment Template Phrases
de_de: Begriffe der Kommentarfeld-Vorlage

source: Title For Guests
de_de: Titel für Gäste

source: Title For Members
de_de: Titel für Mitglieder

source: Title For Authors
de_de: Titel für Autoren

source: Title For Admins
de_de: Titel für Admins

source: Save edited comment button text
de_de: Linktext zum Speichern einer Kommentarbearbeitung

source: Cancel comment editing button text
de_de: Linktext zum Abbruch einer Kommentarbearbeitung

source: Date/Time Phrases
de_de: Datum & Uhrzeit Beschriftungen

source: Year
de_de: Jahr

source: Years (Plural Form)
de_de: Jahre (Mehrzahl)

source: Years
de_de: Jahre

source: Month
de_de: Monat

source: Months (Plural Form)
de_de: Monate (Mehrzahl)

source: Day
de_de: Tag

source: Days (Plural Form)
de_de: Tage (Mehrzahl)

source: Hours (Plural Form)
de_de: Stunden (Mehrzahl)

source: Minutes (Plural Form)
de_de: Minuten (Mehrzahl)

source: Second
de_de: Sekunde

source: Seconds (Plural Form)
de_de: Sekunden (Mehrzahl)

source: Commented "right now" text
de_de: Text zur Benachrichtigung "gerade eben kommentiert"

source: Ago text
de_de: "vor etwa"-Text (vergangen / x-Minuten her)

source: "Today" text
de_de: Text zur Benachrichtigung "Heute"

source: Email Template Phrases
de_de: Email-Benachrichtungs-Phrasen

source: Email Subject
de_de: eMail Betreff

source: Email Message
de_de: eMail Mitteilung

source: New Reply Subject
de_de: Betreff bei neuen Antworten

source: New Reply Message
de_de: Nachricht bei neuen Antworten

source: Ignore Subscription
de_de: Kommentar-Benachrichtigung ignorieren

source: Subscribe Confirmation Email Subject
de_de: Kommentar-Benachrichtigung Bestätigung -eMail Betreff

source: Subscribe Confirmation Email Content
de_de: Kommentar-Benachrichtigung Bestätigung -eMail Mitteilung

source: Form Template Phrases
de_de: Formular-Gestaltungs-Phrasen

source: Comment Field Start
de_de: Text im ersten Kommentarfeld wie bspw. "Schreibe einen ersten Kommentar"

source: Comment Field Join
de_de: Text in weiteren Kommentarfelder wie bspw. "Schreibe dazu einen Kommentar"

source: Email Field
de_de: Beschriftung des Feldes für die eMail

source: Name Field
de_de: Beschriftung des Feldes des Namen

source: WebSite URL Field
de_de: Beschriftung des Felde für URL einer / der Internetseite

source: CAPTCHA Field
de_de: Beschriftung des CAPTCHA Feldes

source: Submit Button
de_de: Schaltfläche zum veröffentlichen eines Kommentares

source: Notify on new comments
de_de: Benachrichtigung bei neuen Kommentaren

source: Notify on all new replies
de_de: Benachrichtigung bei allen neuen Antworten

source: new replies to all my comments
de_de: Benachrichtigung zu meinen Kommentaren

source: Notify on new replies (checkbox)
de_de: Benachrichtigung bei neuen Antworten (Auswahl-Box)

source: Subscribed on this comment replies
de_de: Abonniere alle Antworten auf diesen Kommentar

source: Subscribed on all your comments replies
de_de: Abonniere alle Kommentare zu deinen Antworten

source: Subscribed on this post
de_de: Abonniere alle Kommentare zum Beitrag

source: General Phrases
de_de: Allgemeine Phrasen

source: Be the first to comment
de_de: Hinterlasse einen ersten Kommentar

source: Comment (Plural Form)
de_de: Kommentar (Mehrzahl)

source: On
de_de: auf

source: Load More Button
de_de: Weiterladen-Schaltfläche

source: Button text if has new comment
de_de: Schaltfläche bei neuem Kommentar

source: Button text if has new comments (Plural Form)
de_de: Schaltfläche bei neuen Kommentaren (Mehrzahl)

source: New Comments
de_de: Neue Kommentare

source: Button text if has new reply
de_de: Schaltfläche bei neuer Antwort

source: Button text if has new replies (Plural Form)
de_de: Schaltfläche bei neuen Antworten (Mehrzahl)

source: New Replies
de_de: Neue Antworten

source: Text on load more button if has new comment(s)
de_de: Schaltflächen-Text bei neuen Kommentaren

source: Notification Phrases
de_de: Benachrichtigungs-Phrasen

source: You\'re subscribed to
de_de: Von dir abonniert wurde

source: Error message for empty field
de_de: Du hast leider nicht alle erforderlichen Felder ausgefüllt

source: Error message for invalid email field
de_de: Bitte überprüfe deine angegebene Email-Adresse

source: Error message for invalid website url field
de_de: Bitte überprüfe deine angegebene Internet-Adresse

source: Logged in as
de_de: Du bist angemeldet als

source: Logged In
de_de: angemeldet sein

source: To post a comment
de_de: um ein Kommentar schreiben zu können

source: You can vote only 1 time
de_de: Es ist immer nur eine Bewertung erlaubt

source: Login To Vote
de_de: Zum Anstimmen bitte anmelden

source: You Cannot Vote On Your Comment
de_de: Eigene Kommentare können nicht bewertet werden

source: You are not allowed to vote for this comment (Voting from same IP)
de_de: Es ist nur eine Stimm-Vergabe möglich

source: Comment waiting moderation
de_de: Dein Kommentar wurde zur Freischaltung vorgelegt

source: Message if comment content length is too short
de_de: Dein Kommentar ist zu kurz (minimal %d% Zeichen)

source: Message if comment content length is too long
de_de: Dein Kommentar ist zu lang (maximal sind %s Zeichen erlaubt)

source: Message if comment was not updated
de_de: Tut uns leider aber der Kommentar wurde nicht aktualisiert

source: Message if comment no longer possible to edit
de_de: Tut uns leid aber dieser Kommentar kann nicht mehr verändert werden

source: Message if comment text not changed
de_de: Es wurden keine Veränderungen erkannt

source: TYou've not made any changes
de_de: Es wurden keine Veränderungen erkannt

source: Unable to send an email
de_de: Leider kann aktuell keine eMail versendet werden.

source: Subscription not successed
de_de: Kommentar-Benachrichtigung war leider nicht erfolgreich

source: Error
de_de: Fehler

source: Participate in this discussion via email
de_de: Folge dieser Diskussion per eMail
